[
    {
      "id": 19404,
      "title": "Непохищенная невеста",
      "overview": "Двадцать лет тому назад Балдев Синг эмигрирует в Англию и оседает в Лондоне вместе с семьёй. Но даже после столь продолжительного проживания на чужбине он сохраняет приверженность национальным традициям и планирует выдать замуж старшую дочь Симран за сына старого друга, живущего в Пенджабе. Незадолго перед помолвкой Симран знакомится с весельчаком и балагуром Раджом.  Симран очень симпатичен Радж, но она далеко не сразу осознаёт, что под маской беззаботности скрывается преданная и любящая её душа. Когда молодые люди наконец-то понимают, что любят друг друга, уже поздно, приготовления к помолвке невозможно остановить. Единственная возможность избежать непоправимого — бежать, но Радж убежден, что им в жизни не будет счастья без благословения родителей Симран…"
    },
    {
      "id": 20532,
      "title": "Управляющий Сансё",
      "overview": "Действие происходит в средневековой Японии. Мидзогути рассказывает историю о женщине и двух ее детях, попавших к работорговцам; о нелегкой судьбе ее детей и о тех трудностях, которые им пришлось пережить, соблюдая заветы отца."
    },
    {
      "id": 278,
      "title": "Побег из Шоушенка",
      "overview": "Фильм удостоен шести номинаций на `Оскар`, в том числе и как лучший фильм года. Шоушенк - название тюрьмы. И если тебе нет еще 30-ти, а ты получаешь пожизненное, то приготовься к худшему: для тебя выхода из Шоушенка не будет! Актриса Рита Хэйворт - любимица всей Америки. Энди Дифрейну она тоже очень нравилась. Рита никогда не слышала о существовании Энди, однако жизнь Дифрейну, бывшему вице-президенту крупного банка, осужденному за убийство жены и ее любовника, Рита Хэйворт все-таки спасла."
    },
    {
      "id": 372058,
      "title": "Твоё имя",
      "overview": "События фильма происходят спустя месяц после того, как в Японии, впервые за тысячу лет, упала комета. В центре сюжета «истории о чудесах и любви» оказываются Мицуха и Таки. Мицуха — старшеклассница из провинциального городка, затерянного в горах. Её отец — местный мэр, который редко бывает дома, так что большую часть времени она живёт с младшей сестрой, учащейся в начальной школе, и бабушкой. Мицуха — честная девушка, но ей не нравятся обычаи её семейного синтоистского храма и тот факт, что отец опять участвует в выборах. И вообще, её не прельщает жизнь в сельской местности, вместо этого она мечтает о чудесах большого Токио. И однажды ей снится, что она парень из столицы... Таки — старшеклассник, живущий в центре Токио. Он общается с друзьями и работает на полставки в итальянском ресторане, интересуется архитектурой и прочими изящными искусствами. Однажды Таки видит сон, в котором он оказывается школьницей из горного городка, в котором никогда не бывал..."
    },
    {
      "id": 238,
      "title": "Крестный отец",
      "overview": "Криминальная сага, повествующая о нью-йоркской сицилийской мафиозной семье Корлеоне. Фильм охватывает период 1945—1955 годов.Глава семьи, Дон Вито Корлеоне, выдаёт замуж свою дочь. В это время со Второй мировой войны возвращается его любимый сын Майкл. Майкл, герой войны, гордость семьи, не выражает желания заняться жестоким семейным бизнесом. Дон Корлеоне ведёт дела по старым правилам, но наступают иные времена, и появляются люди, желающие изменить сложившиеся порядки. На Дона Корлеоне совершается покушение."
    },
    {
      "id": 129,
      "title": "Унесённые призраками",
      "overview": "Маленькая Тихиро вместе с мамой и папой переезжают в новый дом. Заблудившись по дороге, они оказываются в странном пустынном городе, где их ждет великолепный пир. Родители с жадностью набрасываются на еду и к ужасу девочки превращаются в свиней, став пленниками злой колдуньи Юбабы, властительницы таинственного мира древних богов и могущественных духов. Теперь, оказавшись одна среди магических существ и загадочных видений, отважная Тихиро должна придумать, как избавить своих родителей от чар коварной старухи и спастись из пугающего царства призраков…"
    },
    {
      "id": 424,
      "title": "Список Шиндлера",
      "overview": "Лента рассказывает реальную историю загадочного Оскара Шиндлера, члена нацистской партии, преуспевающего фабриканта, спасшего во время Второй мировой войны более тысячи ста евреев. Это триумф одного человека, не похожего на других, и драма тех, кто, благодаря ему, выжил в ужасный период человеческой истории."
    },
    {
      "id": 240,
      "title": "Крестный отец 2",
      "overview": "В центре драмы представители нового поколения гангстерского клана — дона Корлеоне и его сына, для которых не существует моральных преград на пути достижения поставленых целей. Они превращают мафию, построенную по патриархальным, еще сицилийским законам, в весьма прагматичную, жесткую корпорацию, плавно интегрирующуюся в большой бизнес Америки."
    },
    {
      "id": 244786,
      "title": "Одержимость",
      "overview": "Эндрю мечтает стать великим. Казалось бы, вот-вот его мечта осуществится. Юношу замечает настоящий гений, дирижер лучшего в стране оркестра. Желание Эндрю добиться успеха быстро становится одержимостью, а безжалостный наставник продолжает подталкивать его все дальше и дальше — за пределы человеческих возможностей. Кто выйдет победителем из этой схватки?"
    },
    {
      "id": 680,
      "title": "Криминальное чтиво",
      "overview": "Двое бандитов Винсент Вега и Джулс Винфилд проводят время в философских беседах в перерыве между разборками и «решением проблем» с должниками своего криминального босса Марселласа Уоллеса. Параллельно разворачивается три истории. В первой из них Винсент присматривает за женой Марселласа Мией и спасает ее от передозировки наркотиков. Во второй рассказывается о Бутче Кулидже, боксере, нанятом Уоллесом, чтобы сдать бой, но обманувшим его."
    },
    {
      "id": 550,
      "title": "Бойцовский клуб",
      "overview": "Терзаемый хронической бессоницей и отчаянно пытающийся вырваться из мучительно скучной жизни клерк встречает некоего Тайлера Дардена, харизматического торговца мылом с извращенной философией. Тайлер уверен, что самосовершенствование — удел слабых, а саморазрушение — единственное, ради чего стоит жить."
    },
    {
      "id": 637,
      "title": "Жизнь прекрасна",
      "overview": "Во время II Мировой войны в Италии в концлагерь были отправлены евреи, отец и его маленький сын. Жена, итальянка, добровольно последовала вслед за ними. В лагере отец сказал сыну, что все происходящее вокруг является очень большой игрой за приз в настоящий танк, который достанется тому мальчику, который сможет не попасться на глаза надзирателям. Он сделал все, чтобы сын поверил в игру и остался жив, прячась в бараке."
    },
    {
      "id": 455661,
      "title": "В ритме сердца",
      "overview": "Застенчивый подросток не знает, что делать со своими чувствами к самому популярному парню школы, но его сердце уже всё решило за него."
    },
    {
      "id": 313106,
      "title": "День Доктора",
      "overview": "В 2013 году что-то ужасное пробуждается в Национальной галерее Лондона; в 1562 году смертельный заговор зреет в елизаветинской Англии; а где-то в космосе многовековая битва достигает сокрушительного заключения."
    },
    {
      "id": 311,
      "title": "Однажды в Америке",
      "overview": "В бурные двадцатые годы, когда Америка веселилась под звуки джаза и каждый бродяга мечтал стать миллионером, в трущобах Нью-Йорка встретились несколько отчаянных парней. Убирая с дороги конкурентов, безжалостно карая предателей и нагло проворачивая хитроумные аферы, они стали королями преступного мира золотой эры «сухого закона». Они поклялись отдать жизнь друг за друга, зная, что самое главное для них — это дружба, долг и справедливость — не утопить в реках крови и бездонном океане денег. Спустя много лет судьба жестоко обошлась с легендарными гангстерами, заставив их исполнить свою клятву. Это случилось однажды в Америке…"
    },
    {
      "id": 398818,
      "title": "Зови меня своим именем",
      "overview": "История внезапного и сильного романа, возникшего между подростком и летним гостем, посетившим особняк его родителей на итальянской Ривьере. В течение нескольких беспокойных недель неумолимый, но обреченный поток навязчивой идеи, восхищения и желания, неизбежно усиливает их страсть, доводя до порога отчаяния и сопутствующего страха перед невозможностью только одного: полной близости."
    },
    {
      "id": 389,
      "title": "12 Разгневанных мужчин",
      "overview": "Юношу обвиняют в убийстве собственного отца, ему грозит электрический стул. Двенадцать присяжных собираются чтобы вынести вердикт: виновен или нет.С начала заседания почти все склонились к тому, что виновен, и лишь только один из двенадцати позволил себе усомниться. Счет голосов присяжных по принципу «виновен — невиновен» был 11:1. К концу собрания мнения судей кардинально изменились…"
    },
    {
      "id": 13,
      "title": "Форрест Гамп",
      "overview": "От лица главного героя Форреста Гампа, слабоумного безобидного человека с благородным и открытым сердцем, рассказывается история его необыкновенной жизни.Фантастическим образом превращается он в известного футболиста, героя войны, преуспевающего бизнесмена. Он становится миллиардером, но остается таким же бесхитростным, глупым и добрым. Форреста ждет постоянный успех во всем, а он любит девочку, с которой дружил в детстве, но взаимность приходит слишком поздно."
    },
    {
      "id": 510,
      "title": "Пролетая над гнездом кукушки",
      "overview": "Как насчет отдыха за государственный счет в небольшой психиатрической больнице? Именно это и сделал беспокойный и независимый МакМерфи, у которого в венах — огонь, а язык остер как бритва: симулировал сумасшествие и поселился «у психов».Немедленно его заразное чувство независимости начинает отравлять серую рутину больничных будней. Если по телевизору идет всемирный чемпионат по бейсболу, он не допустит, чтобы накаченные успокоительными таблетками пациенты слонялись вокруг.Это — война! На одной стороне — МакМерфи. На другой — санитарка Рэтчед, у нее спокойный голос, она — один из самых хладнокровных и беспощадных злодеев в истории кино. На кону судьба каждого пациента в палате."
    },
    {
      "id": 539,
      "title": "Психо",
      "overview": "Девушка, недовольная романом с разведенным мужчиной, уделяющим ей внимание только наездами, крадет на работе крупную сумму денег и в спешке бежит из города. В мотеле, где она остановилась на ночь, ей приходится столкнуться с его молодым владельцем…"
    },
    {
      "id": 155,
      "title": "Тёмный рыцарь",
      "overview": "Бэтмен поднимает ставки в войне с криминалом. С помощью лейтенанта Джима Гордона и прокурора Харви Дента он намерен очистить улицы от преступности, отравляющей город. Сотрудничество оказывается эффективным, но скоро они обнаружат себя посреди хаоса, развязанного восходящим криминальным гением, известным испуганным горожанам под именем Джокер."
    },
    {
      "id": 14537,
      "title": "Харакири",
      "overview": "После распада своего клана, безработный самурай Хансиро Цугумо прибыл в поместье лорда Ию, с просьбой совершить харакири в его имении.  Члены клана Ию, полагая что отчаявшийся ронин просто уповает на милостыню, пытаются заставить его совершить харакири, но они его сильно недооценивают."
    },
    {
      "id": 497,
      "title": "Зелёная миля",
      "overview": "Обвиненный в страшном преступлении, Джон Коффи оказывается в блоке смертников тюрьмы «Холодная гора». Вновь прибывший обладал поразительным ростом и был пугающе спокоен, что, впрочем, никак не влияло на отношение к нему начальника блока Пола Эджкомба, привыкшего исполнять приговор. Гигант удивил всех позже, когда выяснилось, что он обладает невероятной магической силой..."
    },
    {
      "id": 374430,
      "title": "Черное Зеркало: Белое Рождество",
      "overview": "В канун празднования Рождества, двое мужчин, Мэтт и Поттер, работая на заброшенной заснеженной станции, пробыв здесь уже, пять лет, но так и не став друзьями, пытаются завязать разговор, что бы узнать, о прошлой жизни друг друга. Эта идея пришла в голову Мэтту, более общительному из них, да это и не странно, ведь несколько лет назад, он не совсем обычный сводник, помогающий своим клиентам, бесхребетным парням, затащить понравившихся девушек к ним в постель. Но вскоре ему пришлось бросить это занятие, один из клиентов, стал жертвой психически больной девушки. Поттер, совершенная противоположность Мэтту, замкнутый в себе мужчина, страдает комплексом неполноценности, так как его любимая девушка, по неизвестной ему причине, бросила его, даже не сказав о том, что беременна, а поиски её, закончились судебным запретом, на приближение к ней. Может Поттер просто чего - то не договаривает?"
    },
    {
      "id": 331214,
      "title": "Братья по оружию",
      "overview": "В сериале рассказывается о боевом пути роты E («Easy») 2-го батальона 506-го парашютно-десантного полка 101-й воздушно-десантной дивизии США от тренировочного лагеря в Таккоа, штат Джорджия, через высадку в Нормандии, операцию «Маркет Гарден» и Бастонское сражение до конца войны."
    },
    {
      "id": 769,
      "title": "Славные парни",
      "overview": "Генри Хилл — начинающий гангстер, занимающийся грабежами вместе с Джими Конвеем и Томми Де Вито, которые с легкостью убивают любого, кто встает у них на пути восхождения к вершинам Мафии. Приходит время когда Генри, сам пострадавший от своих напарников, должен приложить руку к началу конца Джимми и Томми…"
    },
    {
      "id": 11216,
      "title": "Новый кинотеатр «Парадизо»",
      "overview": "Это рассказ о счастливых днях, когда итальянское кино еще не знало о том, что такое «кризис итальянского кинематографа». В центре разделенной как бы на три части картины — сицилийский мальчишка Сальваторе."
    },
    {
      "id": 409696,
      "title": "По ту сторону изгороди",
      "overview": "В центре событий два брата Грег - младший из братьев и Вирт - старший из братьев. Им предстоит путешествие через таинственный и страшный лес, только пройдя его они смогут попасть домой."
    },
    {
      "id": 18148,
      "title": "Токийская повесть",
      "overview": "Пожилая супружеская пара едет из провинции в Токио навестить своих детей: сына, ставшего доктором, и дочь, открывшую салон красоты. Дети слишком заняты, чтобы заниматься с родителями, и отсылают их на курорт. После бессонной ночи на шумном курорте родители возвращаются в Токио. Перед тем как уехать, мать проводит ночь со вдовой другого сына, а отец встречается со своими старыми, пьющими дружками.  Выходит так, что только вдова сына оказывает старикам достойный прием с любовью и вниманием, которые им так нужны. У собственных детей скоро будет причина пожалеть о своем пренебрежении родителями, но к этому моменту эмоциональные связи уже будут обрезаны. Нет ничего удивительного в том, что они так легко возвращаются к жизни, в которой они поглощены только самими собой."
    },
    {
      "id": 12477,
      "title": "Могила светлячков",
      "overview": "Последние дни Второй Мировой войны. Американская авиация бомбит беззащитные японские города. В водоворот людского каждодневного кошмара попадают 14-летнии Сэйта и его сестренка Сэцуко. Понеся самую горькую утрату — потерю близких, они остались совсем одни. Юный мальчик в одночасье становится взрослым, столкнувшись с жестокостью мира. Он осознаёт, что от него зависит жизнь его маленькой сестры. Укрывшись в заброшенном убежище, Сэйта и Сэцуко пытаются выжить, положившись только на свои силы. И пусть в глазах смертоносный огонь в небе — всего лишь огоньки светлячков, жестокая война не щадит даже невинные детские души, вынося им свой беспощадный приговор…"
    },
    {
      "id": 378064,
      "title": "Форма голоса",
      "overview": "Подобно миру взрослых, мир детей не терпит различий, выделяющих кого-то на фоне других, коих принято считать «нормальными». Этот мир жесток, поскольку его обитатели, в отличие от обитателей мира взрослых, еще не успели научиться скрывать мерзкие мысли за напускной улыбкой. Многие вещи им непонятны, более того — неведомы. Дети прямолинейны. И поэтому очень жестоки.\r Однако все дети когда-нибудь вырастают. И оглядываясь назад, во времена школьной рутины, некоторым из них становится стыдно за свою юность."
    },
    {
      "id": 1891,
      "title": "Звёздные войны: Эпизод 5 - Империя наносит ответный удар",
      "overview": "Борьба за Галактику обостряется в пятом эпизоде космической саги. Войска Императора начинают массированную атаку на повстанцев и их союзников.Хан Соло и принцесса Лейя укрываются в Заоблачном Городе, в котором их и захватывает Дарт Вейдер, в то время как Люк Скайуокер находится на таинственной планете джунглей Дагобар."
    },
    {
      "id": 128,
      "title": "Принцесса Мононоке",
      "overview": "Юный принц Ашитака, убив вепря, навлек на себя смертельное проклятие. Старая знахарка предсказала ему, что только он сам способен изменить свою судьбу. И отважный воин отправился в опасное путешествие. Так он оказался в загадочной стране, где люди под предводительством злой госпожи Эбоши воевали с обитателями леса: духами, демонами и гигантскими существами, каких Ашитака раньше никогда не видел. И была с ними принцесса Мононоке — повелительница зверей и дочь волчицы. Теперь судьба всех зависит только от одного воина — принца Ашитаки…"
    },
    {
      "id": 599,
      "title": "Бульвар сансет",
      "overview": "Молоденький писатель Джо Гиллис сидит на полной «мели», его преследуют кредиторы, ему не на что поесть, ему кажется, что жизнь кончилась. Машина, на которой он отправляется бездумно и бесцельно неизвестно куда, вдруг резко виляет в сторону (лопнула шина!) и влетает во двор особняка знаменитой в прошлом, но увядающей в настоящем кинозвезды Нормы Десмонд…"
    },
    {
      "id": 12493,
      "title": "Рай и ад",
      "overview": "Преуспевающий бизнесмен, в решающий момент, должен решить для себя, заплатит ли он выкуп похитителям, которые по ошибке выкрали не его сына, а сынишку человека, работающего у него шофером."
    },
    {
      "id": 346,
      "title": "Семь Самураев",
      "overview": "Япония. 16 век. В стране полыхает гражданская война, повсюду орудуют банды разбойников и мародеров. Бедные крестьяне нанимают для своей защиты семерых самураев, которые немного сплачивают раздробленных и малодушных жителей деревни в этой борьбе…Куросава показывает яркие, выразительные и такие достоверные персонажи, что, кажется, всему происходящему зритель был свидетелем сам.Несмотря на реалистичность и беспощадность в подаче материала, картина пронизана высокой поэтикой и лиризмом, жизнеутверждающим пониманием и человечностью. Этот фильм стал в буквальном смысле культовым для кинематографистов всего мира."
    },
    {
      "id": 122,
      "title": "Властелин колец: Возвращение Короля",
      "overview": "Последняя часть трилогии о Кольце Всевластия и о героях, взявших на себя бремя спасения Средиземья. Повелитель сил Тьмы Саурон направляет свои бесчисленные рати под стены Минас-Тирита, крепости Последней Надежды. Он предвкушает близкую победу, но именно это и мешает ему заметить две крохотные фигурки — хоббитов, приближающихся к Роковой Горе, где им предстоит уничтожить Кольцо Всевластия. Улыбнется ли им счастье?.."
    },
    {
      "id": 73,
      "title": "Американская история Х",
      "overview": "Лидер местной банды скинхэдов Дерек Виньярд прочно удерживает авторитет в своем районе. Убежденный в своей правоте, он беспощадно расправляется с теми, кто имеет не белый цвет кожи. Независимость и смелость Дерека вызывают восхищение у его младшего брата Дэнни, который уже тоже сделал свой выбор. Но зверское убийство двух чернокожих парней, совершенное Дереком, разделяет дороги братьев: Дерек оказывается в тюрьме, где существует свой расклад сил, а Дэнни на свободе успешно продолжает дело брата. До тех пор, пока их пути не пересеклись вновь..."
    },
    {
      "id": 780,
      "title": "Страсти Жанны д`Арк",
      "overview": "В этом фильме суд на Жанной д`Арк, который в действительности длился целый год, спрессован в один единственный день. В этот день её неоднократно допрашивает духовный суд, ей постоянно угрожают пытками, её лишают причастия, если только она не сознается в колдовстве. Наконец, когда она сталкивается с тем, чтобы быть сожжённой заживо, она отрекается, но после отрекается от своего отречения, и ее публично казнят."
    },
    {
      "id": 359940,
      "title": "Три биллборда на границе Эббинга, Миссури",
      "overview": "Прошло несколько месяцев после убийства дочери Милдред Рейс, а преступники так и не найдены. Отчаявшаяся женщина решается на отважный шаг, арендуя на въезде в город три биллборда с посланием к главе полиции Уильяму Уиллоуби. Когда в ситуацию оказывается втянут еще и заместитель шерифа, инфантильный маменькин сынок со склонностью к насилию, офицер Диксон, борьба между Милдред и властями города только усугубляется."
    },
    {
      "id": 290098,
      "title": "Служанка",
      "overview": "30-е годы прошлого столетия. Корея, оккупированная японцами. Мошенник по прозвищу Граф предлагает бедной девушке Соке поучаствовать в деле, обещая солидный заработок. План афериста следующий. В огромном поместье, не общаясь с внешним миром, живет богатая японка Хидеко. Однако ее дядя, контролирующий каждый шаг девушки, изредка устраивает приемы для местных аристократов. Граф рассчитывает очаровать Хидеко, сбежать с ней в Японию, жениться, объявить ее сумасшедшей, упечь в дурдом и завладеть всем богатством. А Соке должна ему помочь, нанявшись в услужение к Хидеко. Что она и сделала. Но внезапно идеальный замысел Графа оказался под угрозой…"
    },
    {
      "id": 18491,
      "title": "Евангелион нового поколения: Конец Евангелиона",
      "overview": "Человечество – раса незавершенных, потерянных сущностей изыскала итог своего эволюционного развития. Проект «Комплементация Человечества» приведет нас к венцу творения, объединив разрозненные сущности в единое всецелое создание, в затопившем Вселенную пламени Черной Луны. Мир будет переплавлен! Это альтернативный финал, раскрывающий загадки 25-го и 26-го эпизодов, а также порождающий новые вопросы."
    },
    {
      "id": 178446,
      "title": "Наши матери, наши отцы",
      "overview": "Июнь 41-го года. Пятеро друзей встречаются в маленьком берлинском кафе, чтобы проводить троих из них на Восточный фронт. Они молоды, они считают, что весь мир лежит перед ними, надо только его завоевать. А дальше начинается ад. Ад русской зимы 41-го года и ад Курской битвы, ад концлагеря Заксенхаузен и ад берлинской тюрьмы Шарлоттенбург, ад фронтового госпиталя и ад штрафного батальона вермахта. Они вновь встречаются в этом же самом кафе летом 45-го, пройдя через все перепетии своей непростой военной судьбы."
    },
    {
      "id": 901,
      "title": "Огни большого города",
      "overview": "Маленький Бродяга встречает красивую слепую девушку, торгующую цветами на улице, которая по ошибке принимает его за богатого герцога. Узнав о том, что операция может вернуть ей зрение, маленький Бродяга пускается на поиски денег."
    },
    {
      "id": 914,
      "title": "Великий диктатор",
      "overview": "Первый полностью звуковой фильм Чарльза Чаплина. Он играет сразу две роли: фашистского диктатора Аденоида Хинкеля (недвусмысленно загримированной под Гитлера) и еврея — парикмахера, который как две капли воды похож на него."
    },
    {
      "id": 429,
      "title": "Хороший, плохой, злой",
      "overview": "В разгар гражданской войны таинственный стрелок скитается по просторам Дикого Запада. У него нет ни дома, ни друзей, ни компаньонов, пока он не встречает двоих незнакомцев, таких же безжалостных и циничных. По воле судьбы трое мужчин вынуждены объединить свои усилия в поисках украденного золота. Но совместная работа — не самое подходящее занятие для таких отъявленных бандитов, как они. Компаньоны вскоре понимают, что в их дерзком и опасном путешествии по разоренной войной стране самое важное — никому не доверять и держать пистолет наготове, если хочешь остаться в живых."
    },
    {
      "id": 4935,
      "title": "Ходячий замок",
      "overview": "Злая ведьма заточила 18-летнюю Софи в тело старухи. В поисках того, кто поможет ей вернуть свой облик, Софи знакомится с могущественным волшебником Хаулом и его демоном Кальцифером. Кальцифер обязан служить Хаулу по договору, условия которого он не может разглашать. Девушка и демон договариваются помочь друг другу избавиться от злых чар…"
    },
    {
      "id": 567,
      "title": "Окно во двор",
      "overview": "Прикованный из-за сломанной ноги к инвалидному креслу фоторепортер от скуки начинает наблюдать за соседями, живущими в его же доме, чьи окна выходят во внутренний двор. Действие происходит в Гринвич Вилледж. Постоянные наблюдения наталкивают его на подозрение, что один из соседей убил свою жену…"
    },
    {
      "id": 265177,
      "title": "Мамочка",
      "overview": "Яркая и взбалмошная вдова Диана забирает из интерната сына-подростка и полна решимости начать новую жизнь. Со Стивом они бы жили душа в душу, но вспышки гнева импульсивного сына то и дело подрывают шаткое равновесие в семье. На подмогу приходит скромная заикающаяся соседка Кайла, и в доме на время воцаряется идиллия, но как долго это продлится?"
    },
    {
      "id": 406997,
      "title": "Чудо",
      "overview": "С одной стороны мальчик Август Пулман такой же как и другие мальчишки его возраста — любит ходить на дни рождения к друзьям, играть в компьютерные игры, фанатеет от «Звездных войн», играет со своей собакой, ссорится и мирится со старшей сестрой. А с другой — он совсем не такой как другие мальчишки его возраста. Во-первых, Август никогда не ходил в обычную школу — с первого класса с ним дома занималась мама. Во-вторых, Август перенес 27 операций. Из-за очень редкой, но иногда встречающейся генетической ошибки у Августа нет лица. И вот такой мальчик должен пойти в школу. В первый раз. К обычным детям."
    },
    {
      "id": 101,
      "title": "Леон",
      "overview": "Профессиональный убийца Леон, не знающий пощады и жалости, знакомится со своей очаровательной соседкой Матильдой, семью которой расстреливают полицейские, замешанные в торговле наркотиками. Благодаря этому знакомству он впервые испытывает чувство любви, но… как коротка жизнь профессионального убийцы."
    },
    {
      "id": 399106,
      "title": "Песочник",
      "overview": "Стая представителей бекасовых охотится за едой у побережья, бросаясь клевать на песок, когда волна уходит, а когда наступает, они убегают. Одна маленькая представительца семейства бекасовых так воодушевлена своей мамой, что решается присоединиться к стае, но ей не удалось вовремя отступить, поэтому она полностью промокла от волны. Происшествие оставляет её запуганной водой; она отказывается покидать гнездышко, но скоро замечает группу раков-отшельников, закапывающихся в песок в поиске еды, оставаясь защищенными от волн. Копируя их поведение, птичка узрела красоту подводного мира и стала умелой в поиске еды для стаи."
    },
    {
      "id": 77338,
      "title": "1+1",
      "overview": "Пострадав в результате несчастного случая, богатый аристократ Филипп нанимает в помощники человека, который менее всего подходит для этой работы, — молодого жителя предместья Дрисса, только что освободившегося из тюрьмы. Несмотря на то, что Филипп прикован к инвалидному креслу, Дриссу удается привнести в размеренную жизнь аристократа дух приключений."
    },
    {
      "id": 598,
      "title": "Город бога",
      "overview": "60-е годы XX века. «Город Бога» — квартал в Рио-де-Жанейро, где живут главные герои — 8-летний Ракета, мечтающий стать фотографом, и его одногодок Дадинью. Дадинью принимает участие в вооруженном ограблении, организованном живущим по соседству гангстером Кабалейрой; с согласия Кабалейры он совершает свое первое убийство. 70-е годы. Ракета постоянно балансирует между мелкими правонарушениями и честной жизнью. На счету у Дадинью уже несколько убийств. Он возглавляет банду, которой управляет, используя хитрость и хладнокровное предательство. Поняв, что настоящая власть и большие деньги может дать только контроль над торговлей наркотиками в их квартале, он безжалостно идет к своей цели. 80-е годы. Ракета наконец получает фотоаппарат и осуществляет свою детскую мечту. Мечта Дадинью тоже сбылась: в 18 лет он стал самым крутым торговцем наркотиками в Рио."
    }  
]